<?php
/*
Template Name: プライバシーポリシー
 */
get_header(); ?>

<script src="https://yubinbango.github.io/yubinbango/yubinbango.js" charset="UTF-8"></script>

<nav class="l-breadcrumbs">
	<div class="c-wrapper">
    <ul>
      <?php if(function_exists('bcn_display')) { bcn_display(); }?>
    </ul>
	</div>
</nav>

<div class="c-herohead">
	<div class="c-wrapper">
		<h1>プライバシーポリシー</h1>
	</div>
</div>

<main class="l-main p-page" role="main">
	<div class="l-main__wrapper">

    <section class="c-section">
      <h2>個人情報保護方針</h2>
      <p>当社は、自らの業務を円滑に行うため、お客さま等（以下「お客さま」といいます。）の氏名、住所、電話番号、Eメールアドレス等の情報を取得・利用させていただいております。<br>当社は、お客さまの個人情報（以下「個人情報」といいます。）の適正な保護を各位の人権にかかわる重大な責務と認識し、この責務を果たすために、次の方針のもとで個人情報を取り扱います。</p>
      <ol class="p-page__numbering">
        <li>個人情報の保護に関する法律その他の関係法令の立法趣旨を踏まえ、これを遵守するとともに、一般に公正妥当と認められる個人情報の取扱いに関する慣行に準拠し、適切に取り扱います。また、適宜、取扱いの改善に努めます。</li>
        <li>個人情報の取扱いに関する規程を明確にし、従業者に周知徹底します。また、取引先等に対しても適切に個人情報を取り扱うように要請します。</li>
        <li>個人情報の取得に際しては、利用目的を特定して通知または公表し、その利用目的に従って個人情報を取り扱います。</li>
        <li>個人情報の漏えい、紛失、改ざん等を防止するため、必要な対策を講じて適切な管理を行います。</li>
        <li>保有する個人情報について、お客さま本人からの開示、訂正、利用停止等の依頼を所定の窓口でお受けして、適切に対応いたします。</li>
      </ol>

      <h2>当社の個人情報保護の要領</h2>
      <p>当社は、以下の内容に従って個人情報を取り扱います。</p>

      <h3>１ 利用目的</h3>
      <p>当社は、当社定款に記載の所定の事業（以下「事業」といいます。事業の内容（目的）である、次の7項を行うことに伴い、事業活動上必要となる個人情報を取得します。</p>
      <ol class="p-page__numbering">
        <li>イオン交換樹脂､イオン交換膜、その他のイオン交換体の販売及び加工並びに医薬品､吸着剤､その他の各種化学工業薬品の販売及び製造</li>
        <li>水処理装置及び化学装置の設計､製作、販売及び運転</li>
        <li>前号に関連する機械器具設置工事業及び土木工事業</li>
        <li>さく井工事（ウェルシィ事業部の事業）</li>
        <li>前各号に関連する技術相談</li>
        <li>前各号に関連する輸出入業及び代理業</li>
        <li>前各号に付帯関連する一切の業務</li>
      </ol>
      <p>これらの個人情報は次の目的で利用させていただきます。</p>

      <div class="p-page__box">
        <p>事業活動に伴う原材料等の調達、製品・サービスの開発、製造、販売、アフターサービス、前記各種業務に関する当社からのお知らせ及びお客さまからのお問合せへの対応、製品・サービスの販売に関する与信判断及び与信後の管理その他関連する業務の実施</p>
      </div>

      <h3>２ 第三者への開示・提供</h3>
      <p>当社は、法令に定める場合を除き、事前にお客さまご本人の同意を得ることなく個人情報を第三者へ開示または提供しません。</p>

      <h3>３ 個人情報の共同利用</h3>
      <p>当社が入手しておりますお客さまの個人情報は、当社親会社及びグループ会社との間で共同利用させていただくことがあります。<br>（取り扱いのルールについては＜別紙１＞をご参照下さい。）</p>

      <h3>４ 個人情報に関するお問合せ</h3>
      <p>当社の個人情報の取り扱いに関するお問合せについては、下記までご連絡ください。<<br>（受付時間は平日の午前9時から午後5時までとなります。）</p>

      <p style="text-align: center;">記</p>
      <div class="p-page__dl">
        <dl>
          <dt>（部署名）</dt><dd>総務人事部</dd>
          <dt>（住所）</dt><dd>〒103-0021　東京都中央区日本橋本石町1-2-2　三菱ケミカル日本橋ビル<br>Tel： 03-6848-4220</dd>
        </dl>
      </div>

      <h3>（別紙1）共同利用に関する取扱いルール</h3>
      <div class="p-page__table">
        <table>
          <tbody>
            <tr><td>共同して利用する個人データの項目</td><td>お客さまの氏名、お客さまの所属しておられる組織名及び役職名、住所、電話番号、FAX番号、電子メールアドレス等の個人データ</td></tr>
            <tr><td>共同して利用する者の範囲</td><td>三菱ケミカル株式会社<br>MW Aqua Solutions Company Limited<br>日錬工程股分有公司</td></tr>
            <tr><td>共同して利用する者の利用目的</td><td>事業活動に伴う原材料等の調達、製品・サービスの開発、製造、販売、アフターサービス、前記各種業務に関する当社からのお知らせ及びお客さまからのお問合せへの対応、製品・サービスの販売に関する与信判断及び与信後の管理その他関連する業務の実施</td></tr>
            <tr><td>共同して利用する個人データの管理について責任を有する者</td><td>三菱ケミカルアクア・ソリューションズ株式会社</td></tr>
          </tbody>
        </table>
      </div>

    </section>

	</div>

<?php get_footer(); ?>