<?php
/*
Template Name: ソーシャルメディアポリシー
 */
get_header(); ?>

<script src="https://yubinbango.github.io/yubinbango/yubinbango.js" charset="UTF-8"></script>

<nav class="l-breadcrumbs">
	<div class="c-wrapper">
    <ul>
      <?php if(function_exists('bcn_display')) { bcn_display(); }?>
    </ul>
	</div>
</nav>

<div class="c-herohead">
	<div class="c-wrapper">
		<h1>ソーシャルメディアポリシー</h1>
	</div>
</div>

<main class="l-main p-page" role="main">
	<div class="l-main__wrapper">

    <section class="c-section">
      <h3>はじめに</h3>
      <p>当社は、当社が運用するソーシャルメディア公式アカウント (以下「公式アカウント」) について、公式アカウントをご利用される全ての方（以下「利用者」）との価値のあるコミュニケーションを実現するため、以下のポリシーを定めています。「公式アカウントをご利用される」とは、公式アカウント上における投稿、コメント、フォロー、登録などを行うことを含みますが、これに限りません。より良いコミュニケーションを実現のため、ご利用前にご一読いただき、ご理解いただけますようお願いいたします。 また、各公式アカウントで別途ポリシー等が定められている場合には、そちらもあわせてご確認ください。</p>

      <h3>基本方針</h3>
      <ol class="p-page__numbering">
        <li>本ポリシーは、公式アカウントをご利用される全ての利用者に適用されます。公式アカウントの利用者は、本ポリシーに同意したものとみなされ、本ポリシー及び公式アカウントを運用する各プラットフォームの定める利用規約を遵守するものとします。</li>
        <li>ソーシャルメディアの利用において、当社は「三菱ケミカルグループ企業行動憲章（<a href="https://www.mcgc.com/group/charter.html" target="_blank">https://www.mcgc.com/group/charter.html</a>）」を遵守し、広く社会全体に企業情報を公正・公平・正確に開示することに努めます。</li>
        <li>当社または当社の製品に関するお問い合わせや、ご意見等につきましては、ホームページのお問合せフォームをご利用ください。</li>
      </ol>

      <h3>免責事項</h3>
      <ol class="p-page__numbering">
        <li>当社の公式発表及び見解の発信は、当社ウェブサイト及びニュースリリース等で行っています。当社又は当社従業員がソーシャルメディアにて発信する情報については、必ずしも当社の公式発表及び見解を表すものではありません。また、利用者によって投稿されたコンテンツは当社及び当社の従業員又は関係者の意見や思想を反映しているわけではありません。</li>
        <li>当社は、公式アカウントにおいて当社又は当社従業員が発信する情報の正確性、完全性を保証するものではありません。</li>
        <li>当社は、利用者により投稿されたコンテンツ (コメント、写真、動画、音声、音楽等) について一切責任を負いません。</li>
        <li>当社は、公式アカウントに関連して、利用者間又は利用者と第三者間でトラブル又は紛争が発生した場合であっても、一切責任を負いません。</li>
        <li>利用者は、利用者が公開している利用者の名前その他のプロフィール情報、プロフィール画像、性別、ネットワーク、ユーザー ID、友達リストなど、公開されているアカウントやプロフィール情報への当社からのアクセスを許諾したものとみなします。</li>
        <li>利用者は、公式アカウントの利用に関連して第三者に損害を与えた場合、自己の責任と費用においてかかる損害を賠償し、または当該第三者との紛争を解決するものとし、当社に一切迷惑をかけないものとします。</li>
        <li>公式アカウントにおいて当社又は当社従業員が発信する情報及び利用者により投稿されたコンテンツは投稿又は閲覧する利用者自らの判断と責任においてご利用いただくものであり、これらに起因して利用者その他第三者に損害が発生したとしても、当社の故意または重大な過失に起因する場合を除き、当社は、一切責任を負いません。</li>
        <li>当社による公式アカウントの運営は予告なく終了、遅延または中断する場合があります。</li>
        <li>当社は、利用者からの投稿に対して必ず返信することを約束するものではありません。</li>
        <li>当社が公式アカウントで情報を発信する場合には、登録商標マーク等の表示を省略する場合がありますが、これは商標に関連する権利行使を放棄するものではありません。</li>
        <li>公式アカウントを利用されたこと、又は利用することができなかったことによって生じる利用者のいかなる損害についても、当社は一切責任を負いません。</li>
      </ol>

      <h3>利用上の遵守事項</h3>
      <p>利用者は、公式アカウントの利用に際して、以下の行為をしてはならないものとします。</p>
      <ol class="p-page__numbering">
        <li>当社を含む第三者になりすます行為</li>
        <li>政治活動、選挙活動、宗教活動またはこれらに類する行為</li>
        <li>犯罪行為を目的とする行為、犯罪行為を誘発させる行為、犯罪を予告または示唆する行為</li>
        <li>暴力的表現、わいせつ表現等を含む不適切な内容を投稿する行為</li>
        <li>有害なコンピュータープログラム等を投稿または送信する行為、氏名やアドレスを借用してコンピュータに侵入する行為</li>
        <li>公式アカウントを通じて入手した情報の複製、販売、出版その他私的利用の範囲を超えて使用する行為</li>
        <li>公式アカウントを通じて入手した情報等を改ざんする行為</li>
        <li>公式アカウントの運営を妨げ、あるいは当社を含む第三者に不利益を与えるような行為もしくはそのおそれがある行為</li>
        <li>当社または第三者の著作権、商標権、肖像権、その他権利または営業秘密を侵害する行為</li>
        <li>当社または第三者の名誉、信用等を傷つける行為</li>
        <li>スパム行為、多重または反復投稿</li>
        <li>第三者のプライバシーに関する事項を含む投稿</li>
        <li>特定の個人、企業、物件または地域、国籍、人種、民族、宗教等に対する誹謗中傷</li>
        <li>他の利用者による当社のサービスまたはその一部の利用またはアクセスを妨げる行為</li>
        <li>法律、法令、公序良俗または公式アカウントを運用する各プラットフォームの定める利用規約に反する行為またはそのおそれがある行為</li>
        <li>その他以下に該当する表現をする行為<ol>
          <li>差別的表現を含むもの</li>
          <li>倫理的観点から問題がある記述</li>
          <li>当社または第三者との私信を公開するもの</li>
          <li>虚偽の内容、詐称など他人に誤解を与えうるもの</li>
          <li>本人の承諾なく個人情報を特定、開示、漏洩するもの</li>
          <li>公式アカウントの趣旨に合致しないもの</li>
          <li>アフィリエイト、広告、宣伝、勧誘を目的とするもの</li>
          <li>その他公式アカウントの秩序が乱れる可能性があると当社が判断したもの</li>
        </ol></li>
      </ol>
      <p>当社は、上記のいずれかに該当すると判断した場合、事前に何ら通知することなく、利用者が公式アカウント上に掲載した情報および内容等の削除、公式アカウントへのアクセスや投稿のブロック、その他の必要な措置をとることができるものとします。</p>

      <h3>著作権について</h3>
      <p>公式アカウントにおいて、利用者が行った投稿にかかる著作権等は、当該投稿を行った利用者本人に帰属しますが、投稿されたことをもって、利用者は当社に対し、投稿コンテンツを、全世界において無償で非独占的に使用する (加工、抜粋、複製、公開、翻訳などを含む) 権利を許諾したものとし、かつ、当社に対して著作権及び指名表示・非表示の決定等著作者人格権等を行使しないことに同意したものとします。</p>

      <h3>個人情報について</h3>
      <p>当社が取得した利用者の個人情報は、当社のプライバシーポリシーに基づいて、適切に管理いたします。</p>

      <h3>本ポリシーの変更について</h3>
      <p>当社は、利用者の了解を得ることなく、本ポリシーを変更することがあります。変更に際しては、本ページに改訂版を掲載いたしますので、最新版の内容をご確認のうえ、ご利用ください。なお、本ポリシー変更前に掲載された情報（利用者からのコメント等を含む）についても、本ポリシー改訂版を適用するものとします。</p>

      <h3>その他</h3>
      <p>公式アカウントの利用に関して本ポリシーに定めのない事項は、当社「サイトポリシー」、及び三菱ケミカルグループ株式会社が定める「ソーシャルメディア利用規約（<a target="_blank" href="https://www.mcgc.com/sns_terms.html">https://www.mcgc.com/sns_terms.html</a>）」を適用するものとします。なお、当該規約と本ポリシーに矛盾・抵触がある場合、本ポリシーを優先して適用するものとします。 また、各公式アカウントが個別のポリシー・利用規則その他の規則を定めている場合は、当該公式アカウントに対してはかかる規則を優先して適用するものとします。</p>

      <h3>三菱ケミカルアクア・ソリューションズ　公式アカウント</h3>
      <p>ＭＣＡＳ植物工場事業部 Instagram公式アカウント：<a target="_blank" href="https://www.instagram.com/mcas_plant_factory_official/">https://www.instagram.com/mcas_plant_factory_official/</a><br>ＭＣＡＳ分離精製事業部 YouTube公式チャンネル：<a target="_blank" href="https://www.youtube.com/channel/UCaYGf_S0lU2_3G1N69eRdug">https://www.youtube.com/channel/UCaYGf_S0lU2_3G1N69eRdug</a></p>

      <p style="text-align: right;">2022年6月1日<br>三菱ケミカルアクア･ソリューションズ株式会社</p>

    </section>

	</div>

<?php get_footer(); ?>