<?php
/*
Template Name: 利用規約
 */
get_header(); ?>

<script src="https://yubinbango.github.io/yubinbango/yubinbango.js" charset="UTF-8"></script>

<nav class="l-breadcrumbs">
	<div class="c-wrapper">
    <ul>
      <?php if(function_exists('bcn_display')) { bcn_display(); }?>
    </ul>
	</div>
</nav>

<div class="c-herohead">
	<div class="c-wrapper">
		<h1>利用規約</h1>
	</div>
</div>

<main class="l-main p-page" role="main">
	<div class="l-main__wrapper">

    <section class="c-section">
      <h3>はじめに</h3>
      <p>当ウェブサイトに掲載しているすべての情報（商標、ロゴマーク等を含む。）は、各国の著作権法、商標権、各種条約及びその他の法律で保護されています。
    当社からの事前の承諾を得ることなく、私的使用その他法律によって明示的に認められる範囲を超えて、これらの情報を使用(複製、送信、頒布、改変、販売、出版、転用、掲示等)することはできません。</p>

      <h3>当ウェブサイトへのリンクについて</h3>
      <p>当ウェブサイトへリンクを設定いただく場合は、各ページのURLは予告なく変更や削除をすることがありますので、トップページにお願い致します。<br>公序良俗に反するもの、誹謗中傷の存在するもの等、当社の事業や信用が害される可能性があると当社が判断したウェブサイトからのリンクについてはお断りいたします。また、当ウェブサイトへのリンクを設定する場合、利用者の氏名、電話番号、メールアドレス、リンク元のウェブサイトのURL、利用者のリンク開始日を事前にメールにてご連絡下さい。なお、当社はリンク元のウェブサイトに関し一切の責任を負いません。</p>

      <h3>他のウェブサイトへのリンクについて</h3>
      <p>当ウェブサイトがリンクを設定している他のウェブサイトは、当社が管理しておりません。当該ウェブサイトの使用条件でご利用下さい。当社は当該ウェブサイトのいかなる内容および当該ウェブサイトを利用することから生じる損害について、一切責任を負いませんのでご了承下さい。</p>

      <h3>アイデア等のご提案について</h3>
      <p>当社は、当ウェブサイトを通じて皆様から独創的なアイデアや、具体的に皆様に要望していないことについてのご提案(新商品、新技術、デザイン、マーケティング等に関するアイデア、メモ、図面、コンセプト等)やそれに関する資料をお受けすることは原則として遠慮させて頂いております。皆様から当ウェブサイトを通じてお送り頂いたご提案やその関連資料等について、当社はその機密を保持する義務を負いませんので、予めご了承下さい。また、万一、当社および当社の関係会社がお送りいただいたご提案の全部、または一部と同一、または類似するアイデアを採用した場合でも、当社および当社の関係会社は提供者に対して、代償等の支払いも含め、いかなる責任も負わないものとします。</p>

      <h3>ソフトウェアのダウンロードについて</h3>
      <p>皆様が当ウェブサイトのリンク先のウェブサイトからソフトウェアをダウンロードする場合は、当該ソフトウェアの使用許諾に関する条件を正しく守っていただきますようお願いいたします。また、当該ソフトウェアのインストールおよび利用に際しては、当社はいかなる責任も負いません。</p>

      <h3>個人情報保護について</h3>
      <p>本ホームページ上でご提供いただきました、皆様のお名前やE-メールアドレス、ご住所等の個人情報は、皆様からのご要望やお問い合わせへの対応の為に使用致します。皆様からいただいた個人情報は、法令に定める場合を除き、事前にご本人の同意を得ることなく第三者へ開示致しませんが、お問い合わせ等の内容に対して、当社親会社及びグループ会社から回答させていただくことが適当と当社が判断した場合は、書面、CD-ROM等の記録媒体、E-メール等により開示することがございます。当社の個人情報の取り扱いに関するお問合せについては、下記までご連絡下さい。当社のプライバシーポリシーに従って対応させていただきます。</p>

      <p style="text-align: center;">記</p>
      <p>三菱ケミカルアクア・ソリューションズ株式会社　経営管理室　総務人事部<br>住所：〒103-0021東京都中央区日本橋本石町1-2-2三菱ケミカル日本橋ビル<br>TEL：03-6848-4220</p>

      <h3>免責事項</h3>
      <p>当社は、当ウェブサイトにより提供されるすべての情報を適時適切に更新、または訂正することを確約できません。また、当ウェブサイトをご利用になったことにより生じるいかなる損害について、一切の責任を負いませんので、予めご了承ください。当社は、当ウェブサイト内の掲載内容や、ここに記載された製品及びサービスの内容をいつでも予告なく変更いたします。また、本「ウェブサイトご利用にあたってのご注意」は、予告なしに掲載内容を改訂することがあります。したがって、最新の内容につきましては、適宜このページをご覧いただきますようお願い致します。</p>

      <h3>準拠法</h3>
      <p>当ウェブサイトのご利用並びに本ご利用条件の解釈及び適用は、他に別段の定めのない限り、日本国法に準拠するものとします。</p>

    </section>

	</div>

<?php get_footer(); ?>